{
    "HOME.heroFirst": "Вирес в Numeris",
    "HOME.heroSecond": "Начните свою крипто революцию с лучшим партнером по программному обеспечению",
    "HOME.heroDesc": "Неважно, стремитесь ли вы к беспроблемным криптографическим возможностям сегодня или просто хотите узнать, что Web 3.0 может сделать для вашего бизнеса, позвольте нам сэкономить ваше время и рассказать обо всем, что мы предлагаем".
    "HOME.heroButton1": "⮕ Свяжитесь с нами",
    "HOME.heroButton2": "Функции обмена",
    "HOME.aboutTagline":"О нас",
    "HOME.aboutTitle": "Кто мы есть",
    "HOME.aboutDesc1": " Vinu — это организация, занимающаяся созданием крипто- и блокчейн-экосистемы и имеющая около 6 лет опыта в этой области. Наша миссия — внести самый оптимистичный вклад в развитие криптовалюты, предоставляя технологические услуги «под ключ» и индивидуальные решения.",
    "HOME.aboutDesc2": "Если вы хотите сотрудничать с Vinu, у вас будет партнер, который является экспертом и имеет опыт работы в этом секторе, и процесс разработки программного обеспечения будет идти в соответствии с планом. Благодаря нашему многолетнему опыту в разработке наших программных решений, результаты обновления и улучшения успешны.",
    "HOME.heroFinish": "СВЯЖИТЕСЬ С НАМИ",

    "HOME.servicesTagline": "Наш",
    "HOME.servicesTitle": "Услуги",

    "HOME.serviceTitle1": "Программное обеспечение для обмена криптовалют",
    "HOME.serviceDesc1": "Наша команда экспертов подготовит вашу индивидуальную биржу (CEX/DEX) к использованию за очень короткое время. Нажмите, чтобы получить более подробную информацию.",
    "HOME.serviceTitle2": "Решения модуля обмена",
    "HOME.serviceDesc2": "Здесь вы можете найти все индивидуальные решения, такие как Реферальная программа, Ликвидность и Служба поддержки в соответствии с потребностями биржи.",
    "HOME.serviceTitle3": "Разработка токена",
    "HOME.serviceDesc3": "Выйдите на рынок торговли NFT. Токенизируйте свои игровые активы и другую виртуальную собственность с помощью наших услуг по разработке монет и токенов.",
    "HOME.serviceTitle4": "Разработка смарт-контрактов",
    "HOME.serviceDesc4": " Получите смарт-контракты для своего бизнеса с учетом самых высоких стандартов безопасности",
    "HOME.serviceTitle5": " Регуляторные решения",
    "HOME.serviceDesc5": "Очень важно спланировать быстрое лицензирование на рынках, на которых работает ваша биржа, и убедиться, что она использует наиболее подходящие системы KYC/AML",
    "HOME.serviceTitle6": "Перечень решений платформы",
    "HOME.serviceDesc6": " Мы предлагаем нашу поддержку в листинге процессов на платформе или листинге вашего проекта.",
    "HOME.serviceTitle7": "Криптоплатежные системы",
    "HOME.serviceDesc7": "Криптовалюты позволяют переводить стоимость онлайн без необходимости в посреднике, таком как банк или платежная система.\n",
    "HOME.serviceTitle8": "Корпоративные крипторешения",
    "HOME.serviceDesc8": "Vinu предоставляет поддержку на уровне предприятия, чтобы помочь вам выполнять ваши бизнес-операции и процессы.",
    "HOME.serviceTitle9": "Решения на основе блокчейна",
    "HOME.serviceDesc9": "Команда экспертов Vinu позволяет вам исследовать технологию блокчейна и создавать фреймворки и проекты.",
    "HOME.serviceTitle10": "Решения Web 3.0",
    "HOME.serviceDesc10": " Сотрудничайте с нами для создания решений Web 3.0, таких как DeFi, DAO, NFT Marketplace, которые помогут вашему бизнесу оставаться впереди.",

    "HOME.features1": "Amazon, облачная платформа Azure",
    "HOME.features2": "Система сопоставления заказов первого класса",
    "HOME.features3": "Расширенный механизм управления рисками",
    "HOME.features4": "Услуги KYC, решения AML",
    "HOME.features5": "Реферальная программа",
    "HOME.features6": "Процедура сделки",
    "HOME.features7": "Профессиональная диаграмма TradingView",
    "HOME.features8": "Управление рынком",
    "HOME.features9": "Торговая статистика и отчет",
    "HOME.seeDetail": "См детали",
    "HOME.bigText": "Функции обмена криптовалюты",

    "HOME.approachTitle": "Approach",
    "HOME.approachDesc": "The entire development cycle consists of 4 main phases; each is divided into short time periods. This type of project structure allows the development team to efficiently address changing project requirements and monitor the client's project progress at every stage.",
    "HOME.stage": "СЦЕНА",
    "HOME.stageTitle1": "1.Настройка",
    "HOME.stageDesc1": "Анализ требований, работа над стратегией проекта.",
    "HOME.stageTitle2": "2.Конфигурация",
    "HOME.stageDesc2": " Анализ детализации проекта и разработка. Работа над стратегией проекта.",
    "HOME.stageTitle3": "3.Тестирование",
    "HOME.stageDesc3": "Предстартовое тестирование.",
    "HOME.stageTitle4": "4.Производство",
    "HOME.stageDesc4": "Доставка для запуска сайта в реальном времени.",


    "HOME.conctactTagline": "Свяжитесь с нами",
    "HOME.contactTitle": "Мы хотели бы услышать от вас!",
    "HOME.contactDesc": "Для получения дополнительной информации о запуске успешного программного обеспечения для обмена криптовалюты или о технологиях, используемых нашими клиентами, свяжитесь с нами в любое время.\n",

    "HOME.campaignTitle": "Будущее здесь.",
    "HOME.campaignSubTitle": "Давайте покажем вам возможности.",
    "HOME.campaignDesc": "Неважно, стремитесь ли вы к беспрепятственным криптографическим возможностям сегодня или просто хотите узнать, что Web 3.0 может сделать для вашего бизнеса, позвольте нам сэкономить ваше время и рассказать обо всем, что мы предлагаем.\n",
    "HOME.campaignButton": "⮕ СВЯЖИТЕСЬ С НАМИ"
}
