{
    "HOME.heroFirst": "Vire in Numeris",
    "HOME.heroSecond": "Starten Sie Ihre Krypto-Revolution mit dem besten Softwarepartner",
    "HOME.heroDesc": "Egal, ob Sie sich heute nach nahtlosen Kryptofunktionen sehnen oder einfach nur erfahren möchten, was Web 3.0 für Ihr Unternehmen tun kann, lassen Sie sich von uns Zeit sparen und Sie durch unser gesamtes Angebot führen.",
    "HOME.heroButton1": "⮕ Kontaktiere Uns",
    "HOME.heroButton2": "Exchange-Funktionen",
    "HOME.aboutTagline": "Über Uns",
    "HOME.aboutTitle": "Wer wir sind",
    "HOME.aboutDesc1": "Vinu ist eine Organisation, die sich dem Aufbau des Krypto- und Blockchain-Ökosystems verschrieben hat und über ungefähr 6 Jahre Erfahrung auf diesem Gebiet verfügt. Unsere Mission ist es, den optimistischsten Beitrag zur Entwicklung der Kryptowährung zu leisten, indem wir schlüsselfertige Technologiedienste und kundenspezifische Lösungen anbieten.",
    "HOME.aboutDesc2": "Wenn Sie mit Vinu zusammenarbeiten möchten, haben Sie einen Partner, der Experte und Erfahrung in der Branche ist, und der Softwareprozess wird planmäßig ablaufen. Dank unserer langjährigen Erfahrung in der Entwicklung unserer Softwarelösungen sind die Ergebnisse der Aktualisierung und Verbesserung erfolgreich.",
    "HOME.heroFinish": "KONTAKTIERE UNS",

    "HOME.servicesTagline": "Unser",
    "HOME.servicesTitle": "Dienstleistungen",

    "HOME.serviceTitle1": "Software zum Austausch von Kryptowährungen",
    "HOME.serviceDesc1": "Unser Expertenteam macht Ihre maßgeschneiderte Börse (CEX/DEX) in kürzester Zeit einsatzbereit. Klicken Sie für weitere Details.",
    "HOME.serviceTitle2": "Lösungen für Austauschmodule",
    "HOME.serviceDesc2": "Hier finden Sie alle maßgeschneiderten Lösungen wie Referral Program, Liquidity und Support Service entsprechend den Bedürfnissen der Börse.",
    "HOME.serviceTitle3": "Token-Entwicklung",
    "HOME.serviceDesc3": "Betreten Sie den NFT-Handelsmarkt. Tokenisieren Sie Ihre Gaming-Assets und andere virtuelle Eigenschaften mit unseren Münz- und Token-Entwicklungsdiensten.",
    "HOME.serviceTitle4": "Intelligente Vertragsentwicklung",
    "HOME.serviceDesc4": "Erhalten Sie intelligente Verträge für Ihr Unternehmen mit dem höchsten Sicherheitsstandard im Hinterkopf.",
    "HOME.serviceTitle5": "Regulierungslösungen",
    "HOME.serviceDesc5": "Es ist sehr wichtig, eine schnelle Lizenzierung in den Märkten zu planen, in denen Ihre Börse tätig ist, und sicherzustellen, dass sie die am besten geeigneten KYC/AML-Systeme verwendet.",
    "HOME.serviceTitle6": "Plattformlösungen auflisten",
    "HOME.serviceDesc6": "Wir bieten unsere Unterstützung bei Listungsprozessen auf der Plattform oder Listung Ihres Projekts an.",
    "HOME.serviceTitle7": "Krypto-Bezahlsysteme",
    "HOME.serviceDesc7": "Kryptowährungen ermöglichen es, Werte online zu übertragen, ohne dass ein Vermittler wie eine Bank oder ein Zahlungsabwickler erforderlich ist.",
    "HOME.serviceTitle8": "Kryptolösungen für Unternehmen",
    "HOME.serviceDesc8": "Vinu bietet Support auf Unternehmensebene, um Sie bei der Ausführung Ihrer Geschäftsabläufe und -prozesse zu unterstützen.",
    "HOME.serviceTitle9": "Blockchain-basierte Lösungen",
    "HOME.serviceDesc9": "Das Expertenteam von Vinu ermöglicht es Ihnen, die Blockchain-Technologie zu erkunden und Frameworks und Designs zu erstellen.",
    "HOME.serviceTitle10": "Web 3.0-Lösungen",
    "HOME.serviceDesc10": "Arbeiten Sie mit uns zusammen, um Web 3.0-Lösungen wie DeFi, DAO, NFT Marketplace zu entwickeln, die Ihrem Unternehmen helfen, an der Spitze zu bleiben.",

    "HOME.features1": "Amazon, Azure Cloud Platform",
    "HOME.features2": "Erstklassige Order-Matching-Engine",
    "HOME.features3": "Erweiterte Risiko-Engine",
    "HOME.features4": "KYC-Dienste, AML-Lösungen",
    "HOME.features5": "Empfehlungsprogramm",
    "HOME.features6": "Transaktionsverfahren",
    "HOME.features7": "Professionelles TradingView-Diagramm",
    "HOME.features8": "Marktverwaltung",
    "HOME.features9": "Handelsstatistik und Bericht",
    "HOME.seeDetail": "Siehe Detail",
    "HOME.bigText": "Krypto Exchange Funktionen",

    "HOME.approachTitle": "Ansatz",
    "HOME.approachDesc": "Der gesamte Entwicklungszyklus besteht aus 4 Hauptphasen; jeder ist in kurze Zeitabschnitte unterteilt. Diese Art der Projektstruktur ermöglicht es dem Entwicklungsteam, sich ändernden Projektanforderungen effizient zu begegnen und den Projektfortschritt des Kunden in jeder Phase zu überwachen.",
    "HOME.stage": "BÜHNE",
    "HOME.stageTitle1": "1.Aufstellen",
    "HOME.stageDesc1": "Analyse der Anforderungen, Arbeit an der Projektstrategie.",
    "HOME.stageTitle2": "2.Aufbau",
    "HOME.stageDesc2": "Analyse der Projektdetails und -entwicklung. Arbeit an der Projektstrategie.",
    "HOME.stageTitle3": "3.Testen",
    "HOME.stageDesc3": "Pre-Launch-Tests.",
    "HOME.stageTitle4": "4.Produktion",
    "HOME.stageDesc4": "Lieferung für den Start der Live-Site.",

    "HOME.conctactTagline": "Kontaktiere Uns",
    "HOME.contactTitle": "Wir würden gerne von Ihnen hören!",
    "HOME.contactDesc": "Für weitere Informationen zur Einführung einer erfolgreichen Cryptocurrency Exchange Software oder um mehr über die von unseren Kunden eingesetzte Technologie zu erfahren, kontaktieren Sie uns bitte jederzeit.",

    "HOME.campaignTitle": "Die Zukunft ist hier.",
    "HOME.campaignSubTitle": "Lassen Sie sich die Möglichkeiten zeigen.",
    "HOME.campaignDesc": "Egal, ob Sie sich heute nach nahtlosen Kryptofunktionen sehnen oder einfach nur erfahren möchten, was Web 3.0 für Ihr Unternehmen tun kann, lassen Sie uns Ihre Zeit sparen und Sie durch unser gesamtes Angebot führen.",
    "HOME.campaignButton": "⮕ Kontaktiere Uns"
}
