{
    "HOME.heroFirst": "Vires in Numeris",
    "HOME.heroSecond": "Kripto devriminizi en iyi yazılım ortağıyla başlatın",
    "HOME.heroDesc": "İster bugün sorunsuz kripto yetenekleri için istekli olun, ister yalnızca Web 3.0'ın işletmeniz için neler yapabileceğini öğrenmek isteyin, size zaman kazandırmamıza ve sunduğumuz her şeyde size yol göstermemize izin verin.",
    "HOME.heroButton1": "⮕ BİZE ULAŞIN",
    "HOME.heroButton2":  "Exchange Özellikleri",
    "HOME.aboutTagline": "Hakkımızda",
    "HOME.aboutTitle": "Biz Kimiz",
    "HOME.aboutDesc1": "Vinu, kendini kripto ve blockchain ekosistemini oluşturmaya adamış bir kuruluştur ve bu alanda yaklaşık 6 yıllık deneyime sahiptir. Misyonumuz, anahtar teslimi teknoloji hizmetleri ve özelleştirilmiş çözümler sunarak kripto para biriminin gelişimine en iyimser katkıyı sağlamaktır.",
    "HOME.aboutDesc2": "Vinu ile partner olmak isterseniz sektörde uzman ve tecrübeli bir partneriniz olacak ve yazılım süreci plana göre ilerleyecektir. Yazılım çözümlerimizi geliştirme konusundaki uzun yıllara dayanan tecrübemiz sayesinde, güncelleme ve iyileştirme başarılı.",
    "HOME.heroFinish": "BİZE ULAŞIN",

    "HOME.servicesTagline": "Öne Çıkan",
    "HOME.servicesTitle": "Hizmetler",

    "HOME.serviceTitle1": "Cryptocurrency Exchange Yazılımı",
    "HOME.serviceDesc1": "Uzman ekibimiz, özelleştirilmiş borsanızı (CEX/DEX) çok kısa sürede kullanıma hazır hale getirir. Detaylar için tıklayın.",
    "HOME.serviceTitle2": "Exchange Module Çözümleri",
    "HOME.serviceDesc2": "Borsanın ihtiyaçlarına göre Yönlendirme Programı, Likidite, Destek Hizmeti gibi özelleştirilmiş tüm çözümleri burada bulabilirsiniz.",
    "HOME.serviceTitle3": "Token Geliştirme",
    "HOME.serviceDesc3": "NFT Trade pazarına girin. Madeni para ve jeton geliştirme hizmetlerimizle oyun varlıklarınızı ve diğer sanal mülklerinizi jeton haline getirin.",
    "HOME.serviceTitle4": "Akıllı Sözleşme Geliştirme",
    "HOME.serviceDesc4": "İşiniz için en yüksek güvenlik standardını göz önünde bulundurarak akıllı sözleşmeler edinin.",
    "HOME.serviceTitle5": "Yönetmelik Çözümleri",
    "HOME.serviceDesc5": "Borsanızın faaliyet gösterdiği pazarlarda hızlı bir şekilde lisans planlaması yapmak ve en uygun KYC/AML sistemlerini kullanmasını sağlamak çok önemlidir.",
    "HOME.serviceTitle6": "Listeleme Platformu Çözümleri",
    "HOME.serviceDesc6": "Platform üzerinde listeleme süreçlerinde veya projenizin listelenmesinde desteğimizi sunuyoruz.",
    "HOME.serviceTitle7": "Kripto Ödeme Sistemleri",
    "HOME.serviceDesc7": "Kripto para birimleri, banka veya ödeme işlemcisi gibi bir aracıya ihtiyaç duymadan çevrimiçi değer aktarımını mümkün kılar.\n",
    "HOME.serviceTitle8": "Kurumsal Kripto Çözümleri",
    "HOME.serviceDesc8": "Vinu, iş operasyonlarınızı ve süreçlerinizi yürütmenize yardımcı olmak için kurumsal düzeyde destek sağlar.",
    "HOME.serviceTitle9": "Blockchain Tabanlı Çözümler",
    "HOME.serviceDesc9": "Vinu uzman ekibi, blockchain teknolojisini keşfetmenize ve çerçeveler ve tasarımlar oluşturmanıza olanak tanır.",
    "HOME.serviceTitle10": "Web 3.0 Çözümleri",
    "HOME.serviceDesc10": "İşinizin önde olmasına yardımcı olan DeFi, DAO, NFT Marketplace gibi Web 3.0 çözümleri oluşturmak için bizimle işbirliği yapın.",

    "HOME.features1": "Amazon, Azure Bulut Platformu",
    "HOME.features2": "Birinci Sınıf Sipariş Eşleştirme Motoru",
    "HOME.features3": "Gelişmiş Risk Motoru",
    "HOME.features4": "KYC Hizmetleri, AML çözümleri",
    "HOME.features5": "Tavsiye Programı",
    "HOME.features6": "İşlem Prosedürü",
    "HOME.features7": "Profesyonel TradingView Grafiği",
    "HOME.features8": "Pazar Yönetimi",
    "HOME.features9": "Trade İstatistikleri ve Raporu",
    "HOME.seeDetail": "Ayrıntıları gör",
    "HOME.bigText": "Crypto Currency Exchange Özellikleri",

    "HOME.approachTitle": "Yol Haritası",
    "HOME.approachDesc": "Tüm geliştirme döngüsü 4 ana aşamadan oluşur ve her biri kısa zaman dilimlerine ayrılır. Bu tür bir proje yapısı, geliştirme ekibinin değişen proje gereksinimlerini verimli bir şekilde ele almasına ve müşterinin proje ilerlemesini her aşamada izlemesine olanak tanır.",
    "HOME.stage": "ADIM",
    "HOME.stageTitle1": "1.Kurulum",
    "HOME.stageDesc1": "Gereksinim analizi, proje stratejisi üzerinde çalışma.",
    "HOME.stageTitle2": "2.Yapılandırma",
    "HOME.stageDesc2": " Proje detaylandırma ve geliştirme analizi. proje stratejisi üzerinde çalışma.",
    "HOME.stageTitle3": "3.Test",
    "HOME.stageDesc3": "Lansman öncesi test.",
    "HOME.stageTitle4": "4.Üretim",
    "HOME.stageDesc4": "Canlı site lansmanı için teslimat.",


    "HOME.conctactTagline": "Bizimle iletişime geçin",
    "HOME.contactTitle": "Sizden Geri Dönüş Almayı Çok İsteriz!",
    "HOME.contactDesc": "Başarılı bir Cryptocurrency Exchange Yazılımı başlatma hakkında daha fazla bilgi almak veya müşterilerimiz tarafından kullanılan teknoloji hakkında daha fazla bilgi edinmek için lütfen istediğiniz zaman bizimle iletişime geçin.\n",

    "HOME.campaignTitle": "Gelecek burada.",
    "HOME.campaignSubTitle": "Size olasılıkları gösterelim.",
    "HOME.campaignDesc": "İster bugün sorunsuz kripto yetenekleri için istekli olun, ister yalnızca Web 3.0'ın işletmeniz için neler yapabileceğini öğrenmek isteyin, size sunduğumuz her şeyde size rehberlik etmemize ve size zaman kazandırmamıza izin verin.\n",
    "HOME.campaignButton": "⮕ BİZE ULAŞIN"
}
