{
    "HOME.heroFirst": "Vires in Numeris",
    "HOME.heroSecond": "Start your crypto revolution with the best software partner",
    "HOME.heroDesc": "Whether you're eager for seamless crypto capabilities today, or just want to learn what Web 3.0 can do for your business, let us save you time and walk you through everything we offer. ",
    "HOME.heroButton1": "⮕ Contact US",
    "HOME.heroButton2": "Exchange Features",
    "HOME.aboutTagline": "About Us",
    "HOME.aboutTitle": "Who We Are",
    "HOME.aboutDesc1": "Vinu is an organization dedicated to building the crypto and blockchain ecosystem and has approximately 6 years of experience in the field. Our mission is to provide the most optimistic contribution to the development of cryptocurrency by providing turnkey technology services and customized solutions.",
    "HOME.aboutDesc2": "If you want to partner with Vinu, you will have a partner who is an expert and experienced in the sector, and the software process will proceed according to the plan. Thanks to our long experience in developing our software solutions, the results of the update and improvement are successful.",
    "HOME.heroFinish": "CONTACT US",

    "HOME.servicesTagline": "Our",
    "HOME.servicesTitle": "Services",

    "HOME.serviceTitle1": "Cryptocurrency Exchange Software",
    "HOME.serviceDesc1": "Our expert team gets your customized exchange (CEX/DEX) ready for use in a very short time. Click for more details.",
    "HOME.serviceTitle2": "Exchange Module Solutions",
    "HOME.serviceDesc2": "Here you can find all customized solutions such as Referral Program, Liquidity, and Support Service according to the needs of the exchange.",
    "HOME.serviceTitle3": "Token Development",
    "HOME.serviceDesc3": "Enter the NFT trading market. Tokenize your gaming assets and other virtual properties with our coin and token development services.",
    "HOME.serviceTitle4": "Smart Contract Development",
    "HOME.serviceDesc4": "Get smart contracts for your business with the highest security standard in mind.",
    "HOME.serviceTitle5": "Regulation Solutions",
    "HOME.serviceDesc5": "It is very important to plan to license quickly in the markets in which your exchange operates and to ensure that it uses the most appropriate KYC/AML systems.",
    "HOME.serviceTitle6": "Listing Platform Solutions",
    "HOME.serviceDesc6": "We offer our support in listing processes on the platform or listing your project.",
    "HOME.serviceTitle7": "Crypto Pay Systems",
    "HOME.serviceDesc7": "Cryptocurrencies make it possible to transfer value online without the need for an intermediary such as a bank or payment processor.\n",
    "HOME.serviceTitle8": "Enterprise Crypto Solutions",
    "HOME.serviceDesc8": "Vinu provides enterprise-level support to help you execute your business operations and processes.",
    "HOME.serviceTitle9": "Blockchain Based Solutions",
    "HOME.serviceDesc9": "Vinu team of experts allows you to explore blockchain technology and create frameworks and designs.",
    "HOME.serviceTitle10": "Web 3.0 Solutions",
    "HOME.serviceDesc10": "Collaborate with us to create Web 3.0 solutions such as DeFi, DAO, NFT Marketplace that help your business stay ahead.",

    "HOME.features1": "Amazon, Azure Cloud Platform",
    "HOME.features2": "First Class Order Matching Engine",
    "HOME.features3": "Advanced Risk Engine",
    "HOME.features4": "KYC Services, AML solutions",
    "HOME.features5": "Referral Program",
    "HOME.features6": "Transaction Procedure",
    "HOME.features7": "Professional TradingView Chart",
    "HOME.features8": "Market Management",
    "HOME.features9": "Trade Statics and Report",
    "HOME.seeDetail": "See Detail",
    "HOME.bigText": "Crypto Currency Exchange Features",

    "HOME.approachTitle": "Approach",
    "HOME.approachDesc": "The entire development cycle consists of 4 main phases; each is divided into short time periods. This type of project structure allows the development team to efficiently address changing project requirements and monitor the client's project progress at every stage.",
    "HOME.stage": "STAGE",
    "HOME.stageTitle1": "1.Setup",
    "HOME.stageDesc1": "Analysis of requirements, work on project strategy.",
    "HOME.stageTitle2": "2.Configuration",
    "HOME.stageDesc2": " Analysis of Project detailing and development. work on project strategy.",
    "HOME.stageTitle3": "3.Testing",
    "HOME.stageDesc3": "Pre-launch testing.",
    "HOME.stageTitle4": "4.Production",
    "HOME.stageDesc4": "Delivery for live site launch.",


    "HOME.conctactTagline": "Contact Us",
    "HOME.contactTitle": "We'd Love To Hear From You!",
    "HOME.contactDesc": "For more information on launching a successful Cryptocurrency Exchange Software, or to learn more about the technology leveraged by our clients, please contact us any time.\n",

    "HOME.campaignTitle": "The future is here.",
    "HOME.campaignSubTitle": "Let us show you the possibilities.",
    "HOME.campaignDesc": "Whether you're eager for seamless crypto capabilities today, or just want to learn what Web 3.0 can do for your business, let us save your time and walk you through everything we offer.\n",
    "HOME.campaignButton": "⮕ CONTACT US"
}
